"Always" = "Uvijek";
"Auto" = "Auto";
"Boot Volume" = "Pokretački disk";
"ESP on [%@] %@" = "ESP na [%1$@] %2$@";
"Never" = "Never";
"No" = "No";
"No description available" = "Opis nije dostupan";
"Select the EFI directory" = "Odabir odredišnog EFI direktorija";
"Set EFI directory" = "Odaberi EFI direktorij";
"Unknown" = "Nepoznat";
